workstation/openfoam-master-tutorials/tutorials/lagrangian/reactingParcelFoam/verticalChannelLTS/constant/reactions
species
(
    air
    H2O
);

reactions
{}
